@extends('archives.app')
@section('content')
    <div class="row clearfix">
        <div class="col-md-12 column">
            <div class="row clearfix">
                <div class="col-md-4 col-md-offset-4 column">
                    <img src="/image/warship/Schlachtschiff_Bismarck/Bismarck.png"/>
                </div>
                <div class="col-md-4 column">
                    <table style="border-collapse:separate; border-spacing:0px 2px;">
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">本名</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">俾斯麦</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">别名</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">波斯猫、蛐蛐、猫、后妈</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">原名</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">KM Bismarck</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">国籍</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">德国</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">生日</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">2月14日</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">人设</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">JS桑→15k</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">配音</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">林簌susu/福原绫香</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">身高</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">250.5米</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">体重</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">50,300吨（49,500长吨）</td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>

        <div class="col-md-12 column">
            <div class="row clearfix">
                <div class="col-md-12 column">
                    <h3>原型简介</h3>
                    <hr>
                    <p><b>俾斯麦号战列舰</b>（德语：Bismarck）是德国海军俾斯麦级战列舰的首舰，于1936年7月1日在汉堡布洛姆·沃斯船厂动工，1939年2月14日下水，1940年8月24日服役。</p>
                    <p>
                        俾斯麦号战列舰标准排水量达41000长吨（41700吨），是当时德国最大的战舰，也是纳粹德国上台后研制的第二型战列舰。1935年德国宣布废除禁止其建造军舰的《凡尔赛条约》，并向英国提出限制德国海军总吨位为英国海军的35%，英国欣然接受并与之签订《英德海军条约》，为德国建造大型战舰铺平了道路。</p>
                    <p>
                        俾斯麦号是德国一战战败后时隔二十年首次研究的新型战列舰，为了减少风险和加快研发速度，尽管英德海军条约规定德国战舰火炮口径上限为16英寸，德国人还是决定在一战时研制的380毫米火炮基础上研制新的380毫米火炮。事实上SK/C34初速不仅被砍了，也是欧洲倒第二15寸(倒第一是4crh弹之英畜15寸MK1)，欧洲新式战列舰主炮倒数第一。</p>
                    <p>俾斯麦号最终装备了前后各两座双联装380毫米火炮，沿用了全面防护方式布置的装甲覆盖了70%的水线长度，装甲重量超过标准排水量的40%。</p>
                    <p>
                        全面防护不仅占用吨位大，并且它特有的穹甲——也是世界已成舰中第二厚的穹甲——压缩空间拉长了核心舱导致装甲带被迫拉长，重量也是蹭蹭地往上涨，因此不少人戏称这是“吨位换智商”或“德三在用吨位弥补20年来缺失的智商”。再者，看装甲带长度正常情况下并无什么意义，德三的主力舰还是为了舰队决战而存在的，其50mm露天甲板+80mm重叠于弹道上的水平装甲——德国人将水平装甲从其他国家流行的与主装上部相连变为以穹甲连接下部，主水平装甲一定程度上位于近距离的弹道上，110mm的穹甲倾斜部配合320mm的垂直主装将发挥作用——太薄以至于远距离防护感人。此外，俾斯麦级装甲风格实际延续一战巴伐利亚级，而一战恰恰不注重水平防护。同时，俾斯麦级装甲唯一优势在万码以下的一战设计思路，导致垂直方向防护不错，水平方向简直是惨不忍睹。据英国推算，俾斯麦级在与乔治五世级在22000码距离上交战时，只有20%部分位于主装保护下，并且英舰炮弹有相当大概率穿透甲板装甲和主水平装甲或上部装甲带还主水平装甲而直接砸进发射药库——德国船与英国不同，发射药库直接位于主水平装甲下方，无防破片装甲——导致殉爆。或者水中弹导致大量进水。</p>

                    <div style="float:left;width:730px;">
                        <h4><b>战争经历</b></h4>
                        <p>
                            1941年5月19日早上，俾斯麦与欧根亲王号重巡洋舰秘密离开波兰格丁尼亚的港口，展开“莱茵演习行动”，准备进入大西洋拦截来往英国和北美洲的运输船队，切断英国的海上补给线，但随后两舰行踪在挪威卑尔根附近海岸先后被瑞典巡洋舰和英国侦察机发现，英国皇家海军调动舰队前往拦截。5月24日清晨，双方在丹麦海峡爆发海战，俾斯麦在当天早晨6点钟整击中英方战舰胡德号战列巡洋舰的弹药库使其殉爆，胡德号当场被击沉，随后在威尔士亲王号战列舰以一敌二并且炮塔故障火力无法全部发挥的情况下，和俾斯麦进行了短暂炮战后离开战场。丹麦海峡海战结束后，俾斯麦由于在战斗中被威尔士亲王号战列舰在早晨5时56分到59分的第6和第9轮齐射的命中击穿了舰体，导致燃油泄漏并导致2号锅炉停工，迫使放弃驶入大西洋计划，与欧根亲王号分开，准备返回法国圣纳赛，但在途中被追击的英国舰队发现。5月26日，由皇家方舟号航空母舰起飞的剑鱼式鱼雷轰炸机所发射的鱼雷击中了俾斯麦号，导致俾斯麦号的尾舵被卡死在左12度，同时轮机舱破损进水，不得不以7节的航速向英国舰队方向驶去。5月27日早上，比斯开湾俾斯麦号终于被英国舰队追上，开战后数分钟后就被罗德尼号战列舰击毁了前面两座炮塔，9点31分罗德尼号瘫痪了俾斯麦的所有主炮，在承受了英舰罗德尼号和乔治五世国王号两小时对上层建筑报复性的狂轰滥炸后，在鱼雷和自行打开通海阀的共同作用下在19分钟内快速沉没德意志通海阀科技世界第一。</p>
                        <p>事实上俾斯麦号防空系统设计并非不堪一击 ，只是当时该舰同时装备了双联10.5 cm/65 SK C/33和双联10.5 cm/65 SK
                            C/37高炮，两者炮架不同，前者原为舰载88高炮的炮架你说我一个88炮的炮架，怎么让我扛105去了呢，后者是专门为105高射炮设计的，两者俯仰速度相差不小，所以火控不佳提前量过大（德系引以为傲的火控都没了），导致了远距离上“剑鱼飞的太慢打不下来”，在中距离又不能被37mm双联防空炮有效击落的情况，在俾斯麦被击沉后，德国海军将提尔比茨号上的105高射炮全部换成了统一型号37虽烂，请不要忘记是火控的锅哟~当时德国陆军的37高也比这个强，造出这门炮的和决定把这门炮装上船的都该拉去当装填手。（这是可能性之一，没有确凿证据显示是因为这个原因。）（导致俾斯麦号打不中剑鱼的可能性有多种当然负责中近距离防御的37手拉机是肯定得背锅的。其一是安装在俾斯麦号上的10.5cm
                            SK
                            C/33高炮采用了2种炮座混装的方式，两种炮座的回转和俯仰速率不同，而火控系统显然忘了考虑这一点，导致了高炮无法有效地进行防御；其二是俾斯麦号采用的高炮火控系统在应对低速目标时效果较差（这一可能性得到了诺曼·弗里德曼先生的肯定）；其三是引信测合机未校准导致炮弹早炸。没有确凿的结论。攻击俾斯麦号的剑鱼上其实都有百多个弹孔，其中一架甚至有175个，这些弹孔的主要贡献者是20mm机炮（炮弹没有被机身帆布引爆），不过20mm机炮的有效射程还不如鱼雷机的投雷距离，只在剑鱼飞过头顶时才有效果。而37手拉机射速不足，造成了德舰在中近距离存在火力真空。</p>
                        <p>
                            其实这完全是因为在二战以前各国完全没有太多舰队防空袭经验。而俯冲轰炸和鱼雷机也是在二战时期成熟。二战之前空军的轰炸精度和炸弹的威力由于飞机本身的限制完全不够看，海军航空兵的小飞机更是如此，因此二战时期（对于部分国家甚至直到二战中期）很多国家的海军依旧大幅低估了飞机的威力而没有对防空武器有太多关注，依旧抱持着大舰巨炮是决战武器的思想，直到被飞机鱼雷大炸弹玩了个爽。就连美国，换装真正有用的防空炮(瑞典产博福斯40mm高炮+127mm近炸引信炮弹)也是中途岛以后的事情。所以德国战列舰没有有效的防空能力也是情有可原。</p>
                        <p>
                            而且即使改装后装备大量高炮，不论是威尔士亲王还是日本大多数战舰最后的命运也无不说明以战列舰巨大的体积和较慢的航速想在没有空中支援的空袭中存活是一种拼信仰的想法。然而日本船防空差，威尔士亲王战术有误、武器故障、人品雷断电想不死都难</p>
                    </div>
                    <div style="float:right">
                        <div style="padding-top:50px;">
                            <img height="300" width="400"
                                 src="/image/warship/Schlachtschiff_Bismarck/Bundesarchiv_Bild_193-04-1-26,_Schlachtschiff_Bismarck.jpg">
                            <p>历史上的俾斯麦号</p>
                        </div>
                        <div>
                            <img height="300" width="400"
                                 src="/image/warship/Schlachtschiff_Bismarck/300px-Ff735aafb8a63c763da941758860bb2a.jpg">
                            <p>发现俾斯麦号的卡特里娜水上飞机</p>
                        </div>
                    </div>
                    <div style="float:left">
                        <h4><b>沉没原因19分钟通海阀</b></h4>
                        <p>不少德系粉丝对俾斯麦的强大产生了过分夸张的印象。他们坚称俾斯麦不是被击沉的，而是“打开通海阀”自沉的。</p>
                        <p>
                            他们的依据是俾斯麦幸存官兵的回忆。据老兵回忆，当时他们在突围无望，全舰丧失战斗力时打开了通海阀试图自沉。此外，卡梅隆拍摄的纪录片《沉没的俾斯麦战舰》中对俾斯麦残骸进行的“水下考古”中，探查到的部分没有受到严重损伤。因此他们得出结论，俾斯麦没有在战斗中受到重伤，之所以沉没是因为船员自沉。</p>
                        <p>
                            然而，纪录片中的“水下考古”并没有探查到涉及战舰核心区的受损情况，所有的结论都是间接合成得来的，并没有学术价值。此外，俾斯麦官方纪念网站用数据打了所有支持俾斯麦自沉论的人的脸：资料显示俾斯麦于10点20分打开通海阀，于10点39分沉没，其间仅用时19分钟。</p>
                        <p>
                            作为比较，1919年的公海舰队自沉事件中，排水量只有俾斯麦一半的腓特烈大帝在打开全部水密门的非战斗条件下，打开通海阀后用时一个多小时才沉没。而26500吨的兴登堡号则坚持了6个小时。1942年，36600吨的雾岛，在身受重伤的情况下，打开通海阀后用时近2个小时才沉没。除非之前就已经大量进水，否则排水量41700吨的俾斯麦不可能在战斗条件下用19分钟就快速沉没。换言之，俾斯麦在德国人采取自沉措施前，就已经开始了不可逆的下沉。</p>
                        <p>于是19分钟通海阀就成为了嘲讽无视事实，过分吹嘘的某些德系粉丝的著名梗。讽刺那些人罔顾事实，一味沉浸于自己的幻想中。</p>
                        <p>
                            当然，在俾斯麦究竟是否是自沉的问题上依然有其它说法。例如“炸药自沉说”，依据是一部分水兵事后的回忆：收到自沉要求所有水兵上甲板等待落水待援的命令时候听到了底下一声解体声响。如果不是英国人的鱼雷，那么就是德国人自己的炸药。德国船员采取了自沉行动，这一点是毫无争议的。它和英国人的打击一起，促使了俾斯麦的最终沉没。</p>
                        <p>
                            其实讨论船员的自毁和英国人的打击对俾斯麦沉没起到的作用究竟是谁更大根本毫无意义。因为当时的俾斯麦已经丧失了战斗能力，足以说明她并非坚不可摧。而且此时的她已经沦为英国皇家海军的靶船，可以说是一艘“浮着的沉船”了。讨论究竟是否是德国人自沉最终导致俾斯麦沉没，都无妨于俾斯麦被英军以优势兵力歼灭的事实。</p>
                        <p>雾岛：谁说我是被击沉的？咱是自沉的好么！咱打开通海阀了！凭什么给华盛顿计人头！</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
@stop