@extends('archives.app')
@section('content')
    <div class="row clearfix">
        <div class="col-md-12 column">
            <div class="row clearfix">
                <div class="col-md-4 column">
                </div>
                <div class="col-md-4 column">
                    <img src="/image/warship/USS_Saratoga_CV-3/Saratoga.png"/>
                </div>
                <div class="col-md-4 column">
                    <table style="border-collapse:separate; border-spacing:0px 2px;">
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">本名</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">萨拉托加</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">别名</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">加加、小姨子</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">原名</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">USS Saratoga(CV-3)</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">国籍</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">美国</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">生日</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">4月7日</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">人设</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">水乌龟</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">配音</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">幽舞越山/佳村遥</td>
                        </tr>
                        <tr style="height:30px">
                            <td style="background:#3A7194; color:white; padding:0px 10px;">身高</td>
                            <td style="background:#ffffff; color:black; padding:0px 10px;">270.7米</td>
                        </tr>
                        <tr style="height:30px;">
                            <td style="background:#4682B4; color:white; padding:0px 10px;">体重</td>
                            <td style="background:#a7d7f9; color:black; padding:0px 10px;">36000长吨</td>
                        </tr>
                    </table>
                </div>
            </div>
        </div>

        <div class="col-md-12 column">
            <div class="row clearfix">
                <div class="col-md-12 column">
                    <h3>原型简介</h3>
                    <hr>
                    <h4><b>舰船设计</b></h4>
                    <p>
                        萨拉托加号航空母舰是美国海军列克星敦级航空母舰的2号舰（但无论动工、下水、服役均略早于1号舰），名字来源于美国独立战争的转折战役：1777年萨拉托加战役。1920年9月25日在纽约造船公司动工，1922年7月1日被下令改建成航空母舰，1925年4月7日下水，1927年11月16日正式服役。列克星敦级航空母舰的船体原本是作为美国首次尝试建造的战列巡洋舰设计的，但由于《华盛顿海军条约》的限制，美国不得不放弃建造6艘战列巡洋舰的计划，并将建造进度最快的“列克星敦号”和“萨拉托加号”改建为航空母舰。
                    </p>
                    <p>
                        萨拉托加号航空母舰，标准排水量36000长吨（36578吨），满载排水量43055长吨（43746吨）【49552长吨（50347吨）——1945年改装后】，采用封闭舰首和单层机库的设计，全通式甲板长达271米，宽度31米，吃水9米。装配两部升降机，最多可搭载超过100架舰载机（设计容量78架飞机，包括甲板系留和机库，后利用在机库顶部悬挂备用飞机的方法将载机数量扩大到109架），最大航速33.25节。由于最初作为战列巡洋舰设计，船体防护能力和抗沉性可以媲美巡洋舰,主装甲带178mm，定员接近13000人。建造时还装备了4座双联装8英寸火炮。
                    </p>
                    <h4><b>关于8英寸炮</b></h4>
                    <p>
                        列克星敦级航空母舰由原列克星敦级战列巡洋舰改造而来，起初美国海军的想法是将该舰建设成”有多功能用途的巡洋舰“，故装备了4座双联装8英寸火炮。起初，海军上将米切尔对这8门8英寸炮十分自豪，但该炮不仅为了飞行甲板牺牲了左侧射界，使全舰重心偏右，其炮口风暴还会对飞行甲板和甲板上的飞机造成损害。在“舰队问题演习9”中，萨拉托加使用8英寸炮发射空包弹时，其炮口风暴震坏了距离舰炮21米的1架T3M鱼雷机，该机36条肋骨损坏，并被撕下大块的蒙皮。而且纵观整个航母的战争历史，除了光荣号迷糊少女以外，航空母舰基本没有和敌舰进行（被）炮击的战例。故在1942年将该炮完全拆除，并增加右侧突出部平衡全舰，使该舰获得了更好的续航力和防空火力。萨拉：不嘛人家就要用8英寸炮和别人对轰嘛！
                    </p>
                    <table class="table  table-bordered  table-condensed">

                        <thead>
                        <tr>
                            <th>舰载机编制</th>
                            <th>战斗机</th>
                            <th>俯冲轰炸机</th>
                            <th>鱼雷攻击机</th>
                            <th>侦察机</th>
                            <th>合计</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                            <td>1936年</td>
                            <td> 格鲁曼F2F雄猫（18+9架）波音F4B（18架）</td>
                            <td>沃特SBU海盗（20+10架）</td>
                            <td>大湖BG（18+9架）</td>
                            <td>格鲁曼JF鸭（2+1架）沃特O2U海盗（3+1架）</td>
                            <td>79+30备用</td>
                        </tr>
                        <tr>
                            <td>1941年12月珍珠港事件前</td>
                            <td>格鲁曼F4F野猫（10架）</td>
                            <td>道格拉斯SBD无畏（43架）</td>
                            <td>道格拉斯TBD蹂躏者（12架）</td>
                            <td></td>
                            <td>65</td>
                        </tr>
                        <tr>
                            <td>1942年6月增援中途岛时的临时编制</td>
                            <td>格鲁曼F4F野猫（47架）</td>
                            <td>道格拉斯SBD无畏（45架）</td>
                            <td>道格拉斯TBD蹂躏者（5架）格鲁曼TBF复仇者（10架）</td>
                            <td></td>
                            <td>107</td>
                        </tr>
                        <tr>
                            <td>1942年7月</td>
                            <td>格鲁曼F4F-4野猫（37架）</td>
                            <td>道格拉斯SBD-3无畏（37架）</td>
                            <td>格鲁曼TBF-1复仇者（16架）</td>
                            <td></td>
                            <td>90</td>
                        </tr>
                        <tr>
                            <td>1943年1月23日</td>
                            <td>格鲁曼F4F-4野猫（34架）</td>
                            <td>道格拉斯SBD-3无畏（39架）</td>
                            <td>格鲁曼TBF-1复仇者（17架）</td>
                            <td></td>
                            <td>90</td>
                        </tr>
                        <tr>
                            <td>1943年5月</td>
                            <td>格鲁曼F4F-4野猫（34架）</td>
                            <td>道格拉斯SBD-3无畏（37架）</td>
                            <td>格鲁曼TBF-1复仇者（16架）</td>
                            <td></td>
                            <td>87</td>
                        </tr>
                        <tr>
                            <td>1943年11月</td>
                            <td>格鲁曼F6F-3野猫（37架）</td>
                            <td>道格拉斯SBD-5无畏（24架）</td>
                            <td>格鲁曼TBF-1复仇者（18架）</td>
                            <td></td>
                            <td>79</td>
                        </tr>
                        <tr>
                            <td>1944年2月</td>
                            <td>格鲁曼F6F野猫（36架）</td>
                            <td>道格拉斯SBD无畏（24架）</td>
                            <td>格鲁曼TBF复仇者（8架）</td>
                            <td></td>
                            <td>68</td>
                        </tr>
                        <tr>
                            <td>1945年2月</td>
                            <td>格鲁曼F6F地狱猫（53架）</td>
                            <td></td>
                            <td>格鲁曼TBF复仇者（17架）</td>
                            <td></td>
                            <td>70</td>
                        </tr>
                        </tbody>
                    </table>

                    <div style="float:left;width:730px;">
                        <h3><b>舰船历史</b></h3>
                        <h4><b>战前岁月</b></h4>
                        <p>
                            服役后，萨拉托加号与姐姐列克星敦(CV-2)号一同参加了美国海军的大量演习，为美国海军探索航空母舰的运用积累了大量的经验，促进了航母核心战术的发展。其改造后获得的技能“航空战术先驱”也就是针对这一点。
                        </p>
                    </div>
                    <div style="float:right">
                        <div style="padding-top:100px;">
                            <img height="300" width="400"
                                 src="/image/warship/USS_Saratoga_CV-3/USS_Saratoga_(CV-3)_underway,_circa_in_1942_(80-G-K-459).jpg">
                            <p>历史上的萨拉托加号</p>
                        </div>
                    </div>
                    <table class="table table-bordered  table-condensed">
                        <thead>
                        <tr>
                            <th>舰问⑨黑历史以及黑色识别带</th>
                        </tr>
                        </thead>
                        <tbody>
                        <td>
                            在著名的“第九次舰队演习”即舰问9当中，萨拉托加在演习的一开始便脱离演习区域，而在演习的最后阶段又重返战场。此时作为演习对手的列克星敦方舰队已经在演习区域展开了拉网式的搜索，而萨拉托加已经悄悄绕到了列克星敦方的后侧，并遭遇了对方舰队里的驱逐舰布雷克号，萨拉托加发现布雷克号并没有认出自己是萨拉托加，不仅欺骗了布雷克为自己护航，更是在护航结束后顺手“击沉”了布雷克号。布雷克号不甘心失败，违规发报给轻巡洋舰底特律号，底特律号在交战后又不幸的发现自己竟然还没有一艘航母的火炮火力强，遂被“击沉”就是这时萨拉的8英寸炮的炮口风暴震坏了一架T3M鱼雷机。由于这两次颇有争议的击沉，萨拉托加号的烟囱从此多了一条黑色识别带。但在后来的演习中还是有被己方战舰认错导致误击的情况发生。
                        </td>
                        </tbody>
                    </table>
                    <table class="table table-bordered  table-condensed">
                        <thead>
                        <tr>
                            <th>如何识别一只没有黑带项圈的萨拉托加</th>
                        </tr>
                        </thead>
                        <tbody>
                        <td>
                            <p>实际上萨拉托加和列克星敦可以通过烟囱侧面有无人员走道进行辨别（见下图），这也是在有烟囱涂装之前为数不多的可以区分两者的特征之一然而海上几百米外谁看得清
                            </p>
                            <img style="align:center"
                                 src="/image/warship/USS_Saratoga_CV-3/USS_Lexington_(CV-2)_and_USS_Saratoga_(CV-3)_Bremerton_Washington_22_September_1928.jpg">
                        </td>
                        </tbody>
                    </table>
                    <p>1934-1936年间进行几次小规模的改造，在1936年的改造中其舰首甲板被拓宽，以增加起降飞机的速度。</p>
                    <h4><b>二战爆发</b></h4>
                    <p>
                        1941年12月7日的珍珠港袭击事件发生时，萨拉托加刚从夏威夷返回到美国西海岸的圣地亚哥军港不久，第二天她就被任命为新组建的第一航空母舰分队的旗舰开往珍珠港。12月15日到达珍珠港后，萨拉托加受命增援威克岛，列克星顿号和企业号由于距离过远而无法前来。然而舰队的行动却被缓慢的油轮所耽搁，在接到日本航母部队也参加了威克岛的攻势并且已经展开登陆的消息后，支援舰队于12月22日被撤回。威克岛于隔天陷落。
                    </p>
                    <p>
                        1942年1月11日，萨拉托加在前往欧胡岛西南方海域与企业号会合的途中被日本海军伊6号潜艇攻击，被命中一发鱼雷，3个锅炉舱被水淹没，航速降为16节，6人阵亡，随后她依靠自身动力于1月13日返回珍珠港进行修理从此开始了修理厂女王生涯，同时拆除了争论许久最后被认为无用的8英寸火炮，加装了防鱼雷突出部，升级了防空武器，并加装更多雷达。
                    </p>
                    <p>
                        中途岛战役开始前，萨拉托加于1942年5月25日从布雷默顿来到圣地亚哥军港开始训练舰载机部队，得到日军将要进攻中途岛的情报后萨拉托加被调往前线，但由于装载飞机和集合护航舰艇的关系，萨拉托加直到6月1日才得以起航，并于6月6日到达珍珠港，此时中途岛战役已经结束。6月7日，萨拉托加启程为参加了中途岛战役的大黄蜂和企业运送补充舰载机。
                    </p>
                    <h4><b>瓜岛战役</b></h4>
                    <p>
                        7月7日，萨拉托加被调往南太平洋，随后在8月7日开始的瓜岛战役中参战，出动舰载机为美军登陆瓜岛进行空中掩护。在8月7日，日本发动了一次空中攻击，在尚未接近萨拉托加号前便被击退，由于担心进一步的攻击（弗莱彻中将不愿让他宝贵的航母在敌岸基飞机活动半径范围里停留过久），舰队于8月8日的下午离开前往补给燃料。由于萨拉托加号的撤离，造成当天晚上发生的萨沃岛战役中有四艘盟军巡洋舰遭击沉其中包括昆西。8月24日的东所罗门群岛海战(日本称之为“第二次所罗门海战”)，部署在所罗门群岛东部海域的萨拉托加出动舰载机攻击了日本反击舰队，击沉了龙骧号轻型航空母舰，又于当天下午击伤了千岁号水上飞机母舰，并且由于云层的掩护幸运的躲过了翔鹤号和瑞鹤号航空母舰舰载机的袭击。
                    </p>
                    <p>
                        8月31日，萨拉托加号在所罗门群岛东部海域巡逻时被日本伊26号潜水艇发射的一枚鱼雷击中，虽然损伤微乎其微，但撞击导致的涡轮发电推进系统短路造成她失去了动力弗莱彻也受了轻伤，最后在明尼阿波利斯号重型巡洋舰的拖曳下才回到港口进行修理，并于9月21日回到珍珠港进行全面检修，并加装了更宽的防鱼雷突出部——这次改装导致萨拉托加水线下过宽，之后无法通过巴拿马运河。
                    </p>
                    <h4><b>1943年后</b></h4>
                    <p>
                        1942年11月10日萨拉托加离开珍珠港，并在接下来的一年里在所罗门群岛附近执行了很多掩护任务，瓜达尔卡纳尔岛战役结束之后，1943年5月萨拉托加号一度成为南太平洋上唯一的美国航空母舰SaratogaVSJapan，因为担心IJN海航的攻击，USN找了英国人把RN的胜利号航母（HMSVictorious，光辉级3号舰）借到了太平洋上，改名USSRobin并且跟萨拉托加一起战斗了半年。然而有惊无险，日本海军航空兵精锐尽失，已无力再构成严重威胁为什么我不泡澡的时候没活干。其中1943年11月5日带领普林斯顿（CVL-23）在对拉包尔港的空袭中瘫痪了港口中的大部分日本军舰包括摩耶、高雄、爱宕、最上、阿武隈、能代、藤波、若月，被认为是萨拉托加号最出色的战绩。而后，萨拉托加号与普林斯顿号在吉尔伯特群岛攻击行动中作为增援力量参与攻击直到11月19日攻击完瑙鲁岛。接着于11月23日与补给舰队会合，并且空袭了驻扎在马丁岛和塔那瓦岛上的日军防守部队。随后，萨拉托加号为补给舰队提供空中掩护直到把舰队护送到目的地。1943年11月萨拉托加回到圣地亚哥军港进行彻底检修，并最后一次加强了其防空力量,用60部40毫米机炮取代了原来的36部20毫米机炮，并于1944年1月回到珍珠港。
                    </p>
                    <p>
                        萨拉托加号于1月7日到达珍珠港，经过短暂地恢复训练后，于1月19日与轻型航空母舰兰利（LangleyUSSCVL-27）和普林斯顿一起离开珍珠港,准备增援对马绍尔群岛的攻击。1月29日到1月30日的三天里，萨拉托加号的舰载机攻击了瓦杰环礁和塔罗亚岛，接着猛烈攻击了主岛埃尼威托克岛,而后在二月份里对日本的防御力量进行了不断的攻击。在海军陆战队2月28日登陆作战之前,萨拉托加号一直为部队提供持续而有效的战斗支持。
                    </p>
                    <p>
                        接下来的时间里，萨拉托加号几乎一年都没有参加太平洋战争中的主要作战，而主要在其它相对平静的地方活动。她的第一件任务是前往帮助英军在远东的航舰攻势。3月4日，萨拉托加号与3艘护航的驱逐舰离开了马朱诺岛，航行经过圣埃斯皮里图岛、荷巴特、澳大利亚的塔斯马尼亚和弗利曼特，于3月27日在斯里兰卡的亭可马里加入了印度洋的英军东方舰队，同行的有英军光辉号航空母舰，声望号战列巡洋舰，伊丽莎白女王号战列舰和勇士号战列舰。萨拉托加号在那里带头进行了密集的训练，美军飞行员得以将实战的经验传授给英军的飞行员。4月10日，法国黎塞留号战列舰到达,加入到这只由不同国家组成的国际编队。在4月16日，舰队出发前往轰炸了苏门达腊的西北方。在这波出乎日军意料的新攻势中，轰炸了许多港口和油料储藏设施，这次空袭相当成功，萨拉托加号滞留了一段时间以发起第二次攻击。5月6日舰队再次从斯里兰卡出发，前往攻击爪哇岛的泗水，取得了同样丰富的战果。随后萨拉托加号在友舰的欢呼和致意下离开这支国际舰队经好望角返回美国本土。
                    </p>
                    <p>
                        1944年6月萨拉托加回到布雷默顿海军基地，在重新维修后整个夏天都待在那里回忆16年前和姐姐一起停泊在港内的时光。并于9月再次来到珍珠港，和突击者号在珍珠港被任命进行夜间飞行训练并提高飞行员的夜间飞行能力，11月份企业加入，在那里她和企业一起进行了4个月的夜间飞行训练突击者一直在训练。
                    </p>
                    <p>
                        1945年2月，萨拉托加与包括企业号在内的其他五艘航空母舰一同执行对日本本土的轰炸任务，为硫磺岛战役牵制日军。2月21日，萨拉托加遭到了日军飞机的袭击，3分钟内被命中5枚炸弹，前飞行甲板完全毁坏，机库严重起火，不得不奉命撤退，于3月16日回到布雷默顿。6月2日，完全修复的萨拉托加回到珍珠港开始训练飞行员，战争结束后，她又参与了魔毯行动运送参战人员返回美国本土，并且是行动中搭载乘客总数最多的舰艇。魔毯行动结束后，萨拉托加号成为当时美国海军起降飞机最多的舰艇，17年内共起降飞机98549次。
                    </p>
                    <h4><b>十字路口行动</b></h4>
                    <p>
                        1946年7月，萨拉托加被分配参与十字路口行动，虽然在7月1日的核弹空爆中只受到了轻微损伤，但在7月25日的水下核爆中，离爆心318米处的萨拉托加受到致命伤，于爆炸8小时后沉没。8月15日正式除籍。
                    </p>
                    <p>她在二战中，一共获得了八枚战斗之星。</p>
                    <p>1955年10月8日，福莱斯特级航空母舰2号舰萨拉托加号（CV-60）下水。</p>
                    <p>
                        历史上的同名舰USS Saratoga总共7艘， 其中1842年下水的小型风帆战船萨拉托加参加佩里的“黑船”舰队打开了日本江户幕府的国门把日本海军引向了大建之路。
                    </p>
                </div>
            </div>
        </div>

    </div>
@stop